{
  "clock": {
    "text": "Keine Ahnung, wann sie aufgehört hat. Aber sie ist endlich still."
  },

  "door": {
    "text": "Ich bin noch nicht bereit. Vielleicht ein nächstes mal."
  },
  
  "poster": {
    "text": "Irgendwann kamen sie nicht mehr rein. Also hab ich es aufgehängt. Ich wusste, dass er es hassen würde. Genau deswegen hängt sie da. Und jetzt ist es egal. Er sieht es nicht mehr."
  },

  "waste": {
    "text": "Ich tu so, als wär’s mir egal. Meistens stimmt das auch."
  },

  "noodles": {
    "text": "Früher hat sie das Essen vor die Tür gestellt. Jetzt kann nicht mehr kochen. Immer dieselbe Sorte. Immer derselbe Geruch. Reicht zum Weitermachen."
  },

  "kettle": {
    "text": "Ich habe ihn gekauft, um Wege zu sparen. Er ist langsam, aber macht keinen Lärm."
  },

  "books": {
    "text": "Meine Eltern wollten immer, dass aus mir etwas wird. Also hab ich Jura studiert. Ich erinnere mich genau, wie ich in den Vorlesungen gekämpft habe. Still sitzen? Unmöglich. Ich zupfte an den Fingern, wackelte mit den Beinen, biss mir auf die Lippe. Ich hab alles versucht, mich zu konzentrieren, aber meine Gedanken waren überall, nur nicht da. Und ich war wütend. Warum geht das bei allen, nur nicht bei mir? Was stimmt nicht mit mir?Jetzt stehen die Jurabücher da, schwer und verstaubt. Sie erinnern mich daran, dass ich versagt habe. Dass ich nicht genüge."
  },

  "plant": {
    "text": "Mein Bruder wollte sie nicht. Hat sie mir gegeben wie Müll. Und dann gesagt, ich soll’s ihr nachmachen. Ganz ruhig. Direkt ins Gesicht."
  },

  "toy": {
    "text": "Das ist die Ironie des Schicksals. Damals wollte ich nicht so leben aber andere haben mir dieses Leben beschert. Heute will ich so leben und andere kritisieren es."
  },

  "laundry": {
    "text": "Das stinkt. Ich leg’s in die Badewanne, wenn sie schläft. Muss eh raus, Essen holen."
  },

  "radio": {
    "text": "Moderatorin: … also, wenn man mal guckt, warum Leute überhaupt zu Hikikomori werden, also, na ja, sich halt richtig zurückziehen und kaum noch rausgehen, dann – äh – gibt’s da eigentlich voll viele Gründe. Manche, die hatten halt Probleme mit der Schule, konnten nicht so richtig mitkommen oder haben die Uni einfach nicht geschafft. Andere, äh, haben bei der Jobsuche irgendwie keinen Fuß auf den Boden bekommen oder kamen mit der Arbeit nicht klar.\nDann gibt’s auch welche, die hatten halt ’ne längere Krankheit und sind dadurch aus ihrem Alltag rausgefallen. Aber, ja, das ist ja nicht alles – viele wissen eigentlich gar nicht genau, warum sie sich so isolieren. Manche sagen sowas wie ‚Ich wollte halt einfach machen, was ich will‘ oder ‚Ich hatte einfach keine Motivation, keine Ahnung‘.\nDie Wissenschaft sagt dazu, das ist nicht nur ein Grund, sondern eher ’ne Mischung aus psychischen Problemen, sozialen Schwierigkeiten und manchmal auch körperlichen Sachen. Und dann kommt noch der ganze gesellschaftliche Druck dazu, der auf jungen Leuten lastet.\nAlso, ganz kurz gesagt: Hikikomori, das passiert nicht einfach so von heute auf morgen und hat keine einfache Ursache. Das ist so’n komplexes Ding, und bei jedem ist das irgendwie anders."
  },

  "letter": {
    "text": "Hey Kenshin,\n\nich weiß nicht, ob du das hier jemals liest. Ich habe ein paar Mal versucht, dich anzurufen. Deine Mutter meinte nur, du wärst „beschäftigt“. Irgendwann war dann einfach niemand mehr dran.\n\nIch will dir nichts aufdrängen, wirklich nicht. Ich dachte nur... vielleicht hast du ja manchmal noch Lust, einen Brief zu lesen. Und vielleicht ist das hier genau der richtige Moment.\n\nWeißt du noch, diese Nacht auf dem Schuldach? Als wir beide gesagt haben, dass wir „irgendwas mit Geschichten“ machen wollen. Du meintest, Jura sei nichts für dich. Damals habe ich das nicht verstanden. Heute glaube ich, ich verstehe es ein bisschen besser.\n\nWas passiert ist, weiß ich nicht. Niemand weiß es so genau. Neulich war Klassentreffen. Dein Name kam irgendwann auf. Manche haben gefragt, was mit dir passiert ist. Dann fingen die Geschichten an. Ob davon irgendwas stimmt?\n\nIch wollte dir nur sagen: Ich denke manchmal noch an dich. Nicht an den, der weg ist, sondern an den, der damals da war.\n\nFalls du jemals wieder schreiben willst... ich wohne noch an derselben Adresse.\n\nKein Druck. Kein Muss. Nur falls du willst.\n\n– Riku\n15.11.2006"
  }
}
